export const comments = [
    {
        id: 1,
        text: `유니버스 최고\n백엔드 최고\n프론트엔드 최고\nPM 디자인 최고~!`,
        name: '유니버스 관리자',
        info: '무역학과 17학번'
    },
    {   
        id: 2,
        text: `유니버스 최고\n백엔드 최고\n프론트엔드 최고\nPM 디자인 최고~!`,
        name: '유저 2',
        info: '국어국문학과 18학번'
    },
    {   
        id: 3,
        text: `유니버스 최고\n백엔드 최고\n프론트엔드 최고\nPM 디자인 최고~!`,
        name: '유저 3',
        info: '서예학과 18학번'
    },
    {   
        id: 4,
        text: `유니버스 최고\n백엔드 최고\n프론트엔드 최고\nPM 디자인 최고~!`,
        name: '유저 4',
        info: '영어영문학과 20학번'
    },
    {   
        id: 5,
        text: `유니버스 최고\n백엔드 최고\n프론트엔드 최고\nPM 디자인 최고~!`,
        name: '유저 5',
        info: '기계공학과 16학번'
    },
    {
        id: 6,
        text: `유니버스 최고\n백엔드 최고\n프론트엔드 최고\nPM 디자인 최고~!`,
        name: '유저 6',
        info: '전자공학과 21학번'
    },
    {   
        id: 7,
        text: `유니버스 최고\n백엔드 최고\n프론트엔드 최고\nPM 디자인 최고~!`,
        name: '유저 7',
        info: '화학공학과 20학번'
    },
    {
        id: 8,
        text: `유니버스 최고\n백엔드 최고\n프론트엔드 최고\nPM 디자인 최고~!`,
        name: '유저 8',
        info: '컴퓨터공학과 18학번'
    },
    {
        id: 9,
        text: `유니버스 최고\n백엔드 최고\n프론트엔드 최고\nPM 디자인 최고~!`,
        name: '유저 9',
        info: '경영학과 17학번'
    },
    {
        id: 10,
        text: `유니버스 최고\n백엔드 최고\n프론트엔드 최고\nPM 디자인 최고~!`,
        name: '유저 10',
        info: '체육학과 15학번'
    }
];